<?php
	include '../inc/head.php';
	include '../inc/header.php';
?>

		<main>

			<h2>Паспорт набора открытых данных:<br><em>"Административно-территориальное деление Предгорного муниципального района Ставропольского края"</em></h2>

			<br><br><a href="full_parsed_data.php">Full parsed data</a><br><br>

			<table border="1">
				<thead>
					<tr>
						<th>№</th>
						<th>Характеристика</th>
						<th>Значение характеристики</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>1.</td>
						<td>Идентификационный номер</td>
						<td>2618017120-subdivisions</td>
					</tr>
					<tr>
						<td>2.</td>
						<td>Наименование набора данных</td>
						<td>Административно-территориальное деление Предгорного муниципального района Ставропольского края</td>
					</tr>
					<tr>
						<td>3.</td>
						<td>Описание набора данных</td>
						<td></td>
					</tr>
					<tr>
						<td>4.</td>
						<td>Владелец набора данных</td>
						<td>Администрация Предгорного муниципального района Ставропольского края</td>
					</tr>
					<tr>
						<td>5.</td>
						<td>Ответственное лицо</td>
						<td>Усс Дмитрий Васильевич</td>
					</tr>
					<tr>
						<td>6.</td>
						<td>Телефон ответственного лица</td>
						<td>+78796150664</td>
					</tr>
					<tr>
						<td>7.</td>
						<td>Адрес электронной почты ответственного лица</td>
						<td>it-apmr@yandex.ru</td>
					</tr>
					<tr>
						<td>8.</td>
						<td>Гиперсылка (URL) на набор</td>
						<td>data-2015-12-28T09-59-structure-2013-09-10T14-22.json</td>
					</tr>
					<tr>
						<td>9.</td>
						<td>Формат данных</td>
						<td>JSON</td>
					</tr>
					<tr>
						<td>10.</td>
						<td>Описание структуры набора данных</td>
						<td>structure-2013-09-10T14-22.csv</td>
					</tr>
					<tr>
						<td>11.</td>
						<td>Дата первой публикации набора данных</td>
						<td>10.09.2013</td>
					</tr>
					<tr>
						<td>12.</td>
						<td>Дата последнего внесения изменений</td>
						<td>28.12.2015</td>
					</tr>
					<tr>
						<td>13.</td>
						<td>Содержание последнего изменения</td>
						<td>Обновление набора данных</td>
					</tr>
					<tr>
						<td>14.</td>
						<td>Периодичность актуализации набора данных</td>
						<td>По мере изменений</td>
					</tr>
					<tr>
						<td>15.</td>
						<td>Ключевые слова, соответствующие содержанию набора данных</td>
						<td>структурные подразделения, отделы, управления</td>
					</tr>
					<tr>
						<td>16.</td>
						<td>Гиперссылки на версии набора данных</td>
						<td>data-2014-12-18T11-44-structure-2013-09-10T14-22.csv</td>
					</tr>
					<tr>
						<td>17.</td>
						<td>Гиперссылки на версии структуры набора данных</td>
						<td></td>
					</tr>
					<tr>
						<td>18.</td>
						<td>Версия методических рекомендаций</td>
						<td>3.0</td>
					</tr>
				</tbody>
			</table>

		</main>

		</main>

		<?php
			include '../inc/scripts.html';
			include '../inc/footer.php';
		?>

	</body>

</html>